Repository: ElytraApp/Localisations
Catalog: *.lproj/Localizable.strings
Languages: de, fr, it, ja, ko, nl

source: Filters
de: Filter
fr: Filtres
it: Filtri
ja: フィルター
ko: 필터

source: Folder
de: Ordner
fr: Dossier
it: Cartella
ja: フォルダ
ko: 폴더
nl: Map

source: Folder Menu
de: Ordnermenü.
fr: Menu du dossier
it: Menu della cartella
ja: フォルダメニュー
ko: 폴더 메뉴
nl: Map menu

source: Font size
de: Schriftgröße
fr: Taille de police
it: Dimensione del font
ja: 文字サイズ
ko: 글꼴 크기
nl: Lettergrootte

source: Font Size
de: Schriftgröße
fr: Taille de police
it: Dimensione del font
ja: 文字サイズ
ko: 글꼴 크기
nl: Lettergrootte

source: Full Account
de: Volles Konto
fr: Compte complet
it: Conto completo
ja: フルアカウント
ko: 전체 계정
nl: Volledige account

source: General
de: Allgemein
it: Generale
ja: 一般
ko: 일반적인
nl: Algemeen

source: Go to next article
de: Gehen Sie zum nächsten Artikel
fr: Aller à l'article suivant
it: Vai al prossimo articolo
ja: 次の記事へ
ko: 다음 기사로 이동하십시오
nl: Ga naar het volgende artikel

source: Go to previous article
de: Gehen Sie zum vorherigen Artikel
fr: Aller à l'article précédent
it: Vai all'articolo precedente
ja: 前の記事へ
ko: 이전 기사로 이동하십시오
nl: Ga naar vorig artikel

source: Heading Font
de: Überschrift Schrift
fr: Direction de la police
it: Tipo di carattere
ja: 見出しフォント
ko: 제목 글꼴
nl: Kopteksten lettertype

source: Hide Bars
de: Bars ausblenden
fr: Masquer les barres
it: Nascondi barre
ja: バーを隠す
ko: 숨기기 막대
nl: Balken verbergen

source: Hide Bookmarks
de: Lesezeichen ausblenden.
fr: Masquer les favoris
it: Nascondi segnalibri
ja: ブックマークを隠す
ko: 책갈피 숨기기
nl: Bladwijzers verbergen

source: Hides the navigation bar and toolbar in the article reader when scrolling.
de: Blendet die Navigations- und Symbolleiste im Artikelreader beim Scrollen aus.
fr: Cache la barre de navigation et la barre d'outils dans le lecteur d'article lors du défilement.
it: Nasconde la barra di navigazione e la barra degli strumenti nel lettore di articoli durante lo scorrimento.
ja: スクロール時に記事リーダーのナビゲーションバーとツールバーを非表示にします。
ko: 스크롤 할 때 기사 리더의 탐색 모음과 도구 모음을 숨 깁니다.
nl: Verbergt de navigatiebalk en de werkbalk in de artikellezer tijdens het scrollen.

source: High Resolution
de: Hohe Auflösung
fr: Haute résolution
it: Alta risoluzione
ja: 高解像度
ko: 높은 해상도
nl: Hoge resolutie

source: If you deactivate your account and wish to activate it again, please email me on support@elytra.app with the above UUID. You can use the context menu/right click to copy the ID.
de: Wenn Sie Ihr Konto deaktivieren und es wieder aktivieren möchten, senden Sie mir bitte eine E-Mail an support@elytra.app mit der oben genannten UUID. Sie können das Kontextmenü/Rechtsklick verwenden, um die ID zu kopieren.
fr: Si vous désactivez votre compte et souhaitez l'activer à nouveau, s'il vous plaît écrivez-moi sur support@elytra.app avec l'UUID ci-dessus.Vous pouvez utiliser le menu contextuel / le bouton droit de la souris pour copier l'ID.
it: Se si disattiva il tuo account e desideri attivarlo di nuovo, ti preghiamo di inviarmi un'email su support@elytra.app con l'UUID sopra.È possibile utilizzare il menu di scelta rapida / fare clic con il tasto destro del mouse per copiare l'ID.
ja: アカウントを停止し、再度有効化したい場合は、上記のUUIDを明記の上、support@elytra.app までメールをください。コンテキストメニュー/右クリックでIDをコピーすることができます。
ko: 계정을 비활성화하고 다시 활성화하려면 Support@elytra.app에 위의 UUID로 이메일로 보내주십시오.컨텍스트 메뉴 / 오른쪽 버튼을 클릭하여 ID를 복사 할 수 있습니다.
nl: Indien je je account deactiveert en opnieuw wenst te activeren, stuur mij dan een e-mail op support@elytra.app met de bovenstaande UUID. U kunt het contextmenu/rechtsklik gebruiken om het ID te kopiëren.

source: If you have remaining days on your Pro Subscription, no refund can be issued for the same.
de: Wenn Sie noch Tage für Ihr Pro-Abonnement übrig haben, kann keine Rückerstattung für dasselbe erfolgen.
fr: Si vous avez des jours restants sur votre abonnement Pro, aucun remboursement ne peut être émis pour la même chose.
it: Se hai rimanenti giorni sul tuo abbonamento Pro, nessun rimborso può essere rilasciato per lo stesso.
ja: Proサブスクリプションの残存日数がある場合、同じ日数の払い戻しはできません。
ko: 프로 구독에 남아있는 일이 있으면 동일하게 환불되지 않습니다.
nl: Als je nog dagen over hebt op jouw Pro-abonnement, kan er geen restitutie worden verleend voor hetzelfde.

source: Image Bandwidth
de: Bildbandbreite
fr: Bande passante d'image
it: Fascia mediawidth.
ja: 画像の帯域幅
ko: 이미지 대역폭
nl: Afbeelding bandbreedte

source: Image Loading
de: Bildverlauf.
fr: Chargement de l'image
it: Caricamento dell'immagine
ja: 画像読み込み
ko: 이미지로드
nl: Afbeeldingen laden

source: Image Proxy
fr: Proxy d'image
it: Proxy dell'immagine
ja: 画像プロキシ
ko: 이미지 프록시
nl: Afbeeldingen proxy

source: Image Resolution
de: Bildauflösung
fr: Résolution de l'image
it: Risoluzione dell'immagine
ja: 画像解像度
ko: 이미지 해상도
nl: Afbeelding resolutie

source: Images
de: Bilder
it: immagini
ja: 画像
ko: 이미지
nl: Afbeeldingen

source: Large
de: Groß
fr: Grand
it: Largo
ja: 大きい
ko: 크기가 큰
nl: Groot

source: Last Sync: %@
de: Letzte Sync: %@
fr: Dernière synchronisation:%@
it: Ultima sincronizzazione: %@
ja: 最後の同期: %@
ko: 마지막 동기화 : %@
nl: Laatste synchronisatie: %@

source: Line spacing
de: Zeilenabstand
fr: Interligne
it: Interlinea
ja: 行間
ko: 라인 간격
nl: Regelafstand

source: Line Spacing
de: Zeilenabstand
fr: Interligne
it: Interlinea
ja: 行間
ko: 라인 간격
nl: Regelafstand

source: Local Notifications
de: Lokale Mitteilungen
fr: Notifications locales
it: Notifiche locali
ja: ローカル通知
ko: 로컬 알림
nl: Lokale meldingen

source: Long Term
de: Langfristig
fr: Long terme
it: Lungo termine
ja: 長期
ko: 장기간
nl: Lange termijn

source: Low Resolution
de: Niedrige Auflösung
fr: Basse résolution
it: Bassa risoluzione
ja: 低解像度
ko: 저해상도
nl: Lage resolutie

source: Manually
de: Manuell
fr: Manuellement
it: Manualmente
ja: 手動
ko: 수동으로
nl: Handmatig

source: Mark All Read?
de: Markieren Sie Alle gelesen?
fr: Marquer tout comme lu?
it: Segna tutto come letto?
ja: すべて既読にしますか?
ko: 모두 읽는 것을 표시합니까?
nl: Alles als Gelezen Markeren?

source: Mark Newer Read
de: Marke neuer lesen.
fr: Mark Newer Lire
it: Mark Newer Leggi.
ja: 新しい読み物をマークする
ko: Mark Newer 읽기
nl: Markeer Nieuwer als gelezen

source: Mark Older Read
de: Marke ältere lesen.
fr: Marquer plus vieux lire
it: Segna lettura più vecchia
ja: マークする 古いものを読む
ko: 더 오래된 표시를 표시하십시오
nl: Markeer Ouder als gelezen

source: Mark Read
de: Markieren lesen
fr: Marquer la lecture
it: Mark Legge.
ja: 既読をつける
ko: 표시를 읽습니다
nl: Markeer als gelezen

source: Mark Read on Scroll
de: Markierung auf Schriftrolle lesen
fr: Mark Lire le défilement
it: Mark Leggi su Scorri
ja: スクロール時に既読をつける
ko: 스크롤에서 표시를 읽습니다
nl: Markeer als gelezen bij Scrollen

source: Mark Read Prompt
de: Markieren Sie die Eingabeaufforderung
fr: Marquer une invite de lecture
it: Mark Lep Prompt.
ja: 既読プロンプトをマーク
ko: 읽기 프롬프트를 표시하십시오
nl: Markeer als gelezen Prompt

source: Mark Unread
de: Markieren ungelesn
fr: Marquer comme non lu
it: Segna come da leggere
ja: 未読マーク
ko: 읽지 않은 상태로 표시하십시오
nl: Markeer als ongelezen

source: Medium Resolution
de: Mittlere Auflösung
fr: Résolution moyenne
it: Media risoluzione
ja: 中解像度
ko: 중간 해상도
nl: Gemiddelde resolutie

source: Mirror Full UI
de: Spiegel voller UI.
fr: Miroir UI complet
it: Specchio pieno Ui.
ja: ミラーフルUI
ko: 거울 전체 UI
nl: Volledige UI spiegelen

source: Misc
de: Sonstiges
fr: Masse
ja: その他
ko: 기타

source: Miscellaneous
de: Sonstiges
fr: Divers
it: Varie
ja: その他
ko: 여러 가지 잡다한
nl: Overige

source: Monthly
de: Monatlich
fr: Mensuel
it: Mensile
ja: 月次
ko: 월간 간행물
nl: Maandelijks

# MonthlyDesc
source: No limit on number of feeds. Real-time Push Notifications. Integrated syncing across all of your devices. Support an Indie Developer.
de: Keine Begrenzung der Anzahl der Feeds. Echtzeit-Push-Benachrichtigungen. Integrierte Synchronisierung aller Ihrer Geräte. Unterstützen Sie einen Indie-Entwickler.
fr: Aucune limite sur le nombre d'aliments d'alimentation. Notifications push en temps réel. Synchronisation intégrée sur tous vos appareils. Soutenir un développeur indépendant.
it: Nessun limite al numero di feed. Notifiche di spinta in tempo reale. Sincronizzazione integrata su tutti i tuoi dispositivi. Supporta uno sviluppatore indie.
ja: フィード数の制限はありません。 リアルタイムのプッシュ通知。 すべてのデバイスで統合された同期。 インディーズデベロッパーをサポートします。
ko: 피드 수에 대한 제한이 없습니다. 실시간 푸시 알림. 모든 장치에서 통합 된 동기화. 인디 개발자를 지원하십시오.
nl: Geen limiet op het aantal feeds. Real-time push-meldingen. Synchroniseer met al je apparaten. Ondersteun een Indie-ontwikkelaar.

source: Move
de: Bewegen
fr: Se déplacer
it: Spostare
ja: 移動
ko: 이동하다
nl: Verplaatsen

source: Never
de: Nie
fr: Jamais
it: Mai
ja: しない
ko: 절대
nl: Nooit

source: Never load images
de: Laden Sie niemals Bilder
fr: Ne jamais charger des images
it: Non caricare mai immagini
ja: 画像を読み込まない
ko: 이미지를로드하지 마십시오
nl: Afbeeldingen nooit laden

source: New
de: Neu
ja: 新規
ko: 새로운
nl: Nieuw

source: New Feed
de: Neuer Feed
fr: Nouveau flux
it: Nuovo feed
ja: 新しいフィード
ko: 새로운 피드
nl: Nieuwe feed

source: New Folder
de: Neuer Ordner
fr: Nouveau dossier
it: Nuova cartella
ja: 新しいフォルダ
ko: 새 폴더
nl: Nieuwe map

source: Next Article
de: Nächster Artikel
fr: Article suivant
it: Articolo successivo
ja: 次の記事
ko: 다음 기사
nl: Volgende artikel

source: Next search result
de: Nächstes Suchergebnis.
fr: Résultat de la recherche suivante
it: Successivo risultato della ricerca.
ja: 次の検索結果
ko: 다음 검색 결과
nl: Volgend zoekresultaat

source: No Account Setup
de: Kein Konto einrichten.
fr: Pas de configuration de compte
it: Nessuna configurazione dell'account
ja: アカウント設定なし
ko: 계정 설정 없음
nl: Geen account ingesteld

source: No article received after reloading.
de: Kein Artikel nach dem Nachladen erhalten.
fr: Aucun article reçu après rechargement.
it: Nessun articolo ricevuto dopo aver ricaricato.
ja: リロード後、記事が受信されない
ko: 다시로드 후 기사가 수신되지 않았습니다.
nl: Geen artikel ontvangen na herladen.

source: No recent articles
de: Keine aktuellen Artikel
fr: Aucun article récent
it: Nessun articolo recente
ja: 最近の記事はありません
ko: 최근 기사 없음
nl: Geen recente artikelen

source: No Subscription
de: Kein Abonnement
fr: Aucun abonnement
it: Nessun abbonamento
ja: サブスクリプションがない
ko: 구독하지 않습니다
nl: Geen abonnement

source: No unread articles
de: Keine ungelesenen Artikel
fr: Aucun article non lu
it: Nessun articolo non letto
ja: 未読の記事がない
ko: 읽지 않은 기사가 없습니다
nl: Geen ongelezen artikelen

source: None
de: Kein
fr: Rien
it: Nessuno
ja: なし
ko: 없음
nl: Geen

source: Notifications
de: Benachrichtigungen
it: Notifiche
ja: お知らせ
ko: 알림
nl: Meldingen

source: Notifications for this feed will be near real-time.
de: Benachrichtigungen für dieses Feed sind in der Nähe von Echtzeit.
fr: Les notifications pour cet aliment seront presque en temps réel.
it: Le notifiche per questo feed saranno vicine in tempo reale.
ja: このフィードの通知は、ほぼリアルタイムに行われます。
ko: 이 피드에 대한 알림은 실시간에 가까울 것입니다.
nl: Meldingen voor deze feed zullen bijna real-time zijn.

source: Number of summary lines to show when viewing list of Articles.
de: Anzahl der Zusammenfassungszeilen, die beim Anzeigen der Artikelliste angezeigt werden sollen.
fr: Nombre de lignes sommaires à montrer lors de la visualisation de la liste des articles.
it: Numero di linee di riepilogo da mostrare durante la visualizzazione dell'elenco degli articoli.
ja: 記事の一覧を表示する際に表示するサマリーの行数を設定します。
ko: 조항 목록을 볼 때 표시 할 요약 라인 수입니다.
nl: Aantal samenvattingsregels om te tonen bij het bekijken van de lijst met artikelen.

source: Number of summary lines to show when viewing the list of Articles.
de: Anzahl der Zusammenfassungszeilen, die bei der Anzeige der Artikelliste angezeigt werden.
fr: Nombre de lignes sommaires à montrer lors de la visualisation de la liste des articles.
it: Numero di linee di riepilogo da mostrare durante la visualizzazione dell'elenco degli articoli.
ja: 記事一覧を表示する際に表示するサマリーの行数。
ko: 조항 목록을 볼 때 표시 할 요약 줄의 수.
nl: Aantal samenvattingsregels dat wordt getoond bij het bekijken van de lijst met artikelen.

source: Okay
fr: D'accord
it: Va bene
ja: わかった
ko: 괜찮아

source: Once your account is deactivated, all your account data is usually deleted within an hour. Please make sure you have taken an export of your feeds.
de: Sobald Ihr Konto deaktiviert ist, werden alle Ihre Kontodaten in der Regel innerhalb einer Stunde gelöscht. Bitte stellen Sie sicher, dass Sie einen Export Ihrer Feeds vorgenommen haben.
fr: Une fois que votre compte est désactivé, toutes les données de votre compte sont généralement supprimées dans une heure.Veuillez vous assurer que vous avez pris une exportation de vos flux.
it: Una volta disattivato il tuo account, tutti i dati del tuo account vengono solitamente cancellati entro un'ora.Assicurati di aver preso un'esportazione dei tuoi feed.
ja: アカウントが無効化されると、通常1時間以内にすべてのアカウントデータが削除されます。フィードのエクスポートが完了していることを確認してください。
ko: 계정이 비활성화되면 모든 계정 데이터가 일반적으로 1 시간 이내에 삭제됩니다.피드를 수출했는지 확인하십시오.
nl: Zodra je account is gedeactiveerd, worden al je accountgegevens meestal binnen een uur verwijderd. Zorg ervoor dat je een export van je feeds hebt gemaakt.

source: Open in Browser
de: Im Browser öffnen
fr: Ouvrir dans le navigateur
it: Apri nel browser
ja: ブラウザで開く
ko: 브라우저에서 열려
nl: Open in de browser

source: Open Unread
de: Ungelesen öffnen
fr: Ouvert non lié
it: Apri non letto
ja: 未読を開く
ko: 읽지 않은 읽지 않은
nl: Ongelezen openen

source: Open web pages in background in browser
de: Öffnen Sie Webseiten im Hintergrund im Browser
fr: Pages Web ouvertes en arrière-plan dans le navigateur
it: Apri pagine Web in background nel browser
ja: ブラウザでウェブページをバックグラウンドで開く
ko: 브라우저에서 배경에서 웹 페이지를 엽니 다
nl: Open webpagina's op achtergrond in de browser

source: Opens in Browser
de: Öffnet sich im Browser
fr: Ouvre dans le navigateur
it: Si apre nel browser
ja: ブラウザで開く
ko: 브라우저에서 열립니다
nl: Opent in browser

source: Optionally hide unread counters only from feeds and folders.
de: Blenden Sie optional die Zähler für ungelesene Artikel nur in Feeds und Ordnern aus.
fr: Masquer éventuellement des compteurs non lus uniquement des aliments et des dossiers.
it: Facoltativamente nascondere i contatori nonli solo da feed e cartelle.
ja: オプションでフィードとフォルダのみ未読カウンターを非表示にすることができます。
ko: 선택적으로 FEEDS 및 폴더에서만 읽지 않은 카운터 만 숨 깁니다.
nl: Verberg optioneel alleen het aantal ongelezen artikelen in feeds en mappen.

source: Paragraph Font
de: Absatzschrift
fr: Police de paragraphe
it: Font di paragrafo
ja: 段落のフォント
ko: 단락 글꼴
nl: Paragraaf lettertype

source: Pay as you go
de: Bezahlen Sie wenn Sie hinausgehen
fr: Payer comme vous allez
it: Pagare come vai
ja: 従量制
ko: 당신이가는대로 지불
nl: Betaal per maand

source: Portrait Lock
de: Porträtsperr
fr: Verrouillage portrait
it: Blocco del ritratto
ja: ポートレートロック
ko: 초상화 잠금
nl: Rotatievergrendeling portret

source: Press the shift key to do the opposite
de: Drücken Sie die Umschalttaste, um das Gegenteil zu dienen
fr: Appuyez sur la touche Maj pour faire le contraire
it: Premere il tasto Maiusc per fare il contrario
ja: シフトキーを押すと、その逆を実行します
ko: Shift 키를 눌러 반대를하십시오
nl: Druk op de shift-toets om het tegenovergestelde te doen

source: Previous Article
de: Vorheriger Artikel
fr: Article précédent
it: Articolo precedente
ja: 前の記事
ko: 이전 기사
nl: Vorig artikel

source: Previous search result
de: Vorheriges Suchergebnis.
fr: Résultat de la recherche précédente
it: Risultato della ricerca precedente.
ja: 前の検索結果
ko: 이전 검색 결과
nl: Vorig zoekresultaat

source: Processing...
de: Bearbeitung...
fr: Traitement...
it: In lavorazione...
ja: 処理中...
ko: 가공 ...
nl: Verwerken...

source: Push Notifications
de: Mitteilungen
fr: Notifications push
it: Notifiche push
ja: プッシュ通知
ko: 푸시 알림
nl: Push-berichten

source: Rate on AppStore
de: Rate auf dem Appstore.
fr: Tarif sur AppStore
it: Vota su Appstore.
ja: AppStoreでの評価
ko: AppStore에서의 비율
nl: Beoordeel op de AppStore

source: Re-Sync
de: Neu synchronisieren
it: Re-sincronizzazione
ja: 再同期
ko: 재 동기화
nl: Opnieuw synchroniseren

source: Re-Sync All
de: Alles synchronisieren
fr: Re-synchroniser tout
it: Ri-sincronizzare tutti
ja: すべて再同期
ko: 모두 다시 동기화됩니다
nl: Alles hersynchroniseren

source: Re-Sync Feeds
fr: Réémonction des aliments
it: Re-sync feed
ja: フィードの再同期
ko: 다시 동기화하십시오
nl: Feeds hersynchroniseren

source: Read
de: Lesen
fr: Lire
it: Leggi
ja: 読む
ko: 읽다
nl: Lezen

source: Reader
de: Leser
ja: リーダー
ko: 리더
nl: Lezer

source: Reader Bar Size
de: Leser Bargröße.
fr: Taille de la barre de lecteur
it: Dimensione della barra dei lettori
ja: リーダーバーサイズ
ko: 리더 막대 크기
nl: Reader Balkgrootte

source: Refresh feeds:
fr: Actualiser les aliments:
it: Aggiorna i feed:
ja: フィードの更新
ko: 새로 고침 피드 :
nl: Feeds verversen

source: Regular
de: Regulär
fr: Ordinaire
it: Regolare
ja: レギュラー
ko: 정기적 인
nl: Normaal

source: Relax Mode
de: Relax Modus
fr: Mode de détente
it: Modalità relax
ja: リラックスモード
ko: 휴식 모드
nl: Ontspan modus

source: Release Builds
de: Freigeben-Builds
it: Rilasciare builds.
ja: リリースビルド
ko: 빌드 릴리스
nl: Productie builds

source: Rename
de: Umbenennen
fr: Renommer
it: Rinominare
ja: 名前の変更
ko: 이름 바꾸기
nl: Hernoemen

source: Rename Feed
de: Feed umbenennen
fr: Renommer la nourriture
it: Rinominare feed
ja: フィードの名前を変更する
ko: 피드의 이름 바꾸기
nl: Hernoem feed

source: Reset parts of your account or all data in your account. Please remember to export your feeds as an OPML file before resetting folders or feeds. Once the data is reset, it cannot be recovered.
de: Setzen Sie Teile Ihres Kontos oder alle Daten in Ihrem Konto zurück. Bitte denken Sie daran, Ihre Feeds als OPML-Datei zu exportieren, bevor Sie Ordner oder Feeds zurücksetzen. Sobald die Daten zurückgesetzt wurden, können sie nicht mehr wiederhergestellt werden.
fr: Réinitialiser les parties de votre compte ou toutes les données de votre compte.N'oubliez pas d'exporter vos flux comme fichier OPML avant de réinitialiser les dossiers ou les flux.Une fois que les données sont réinitialisées, il ne peut pas être récupéré.
it: Ripristina parti del tuo account o tutti i dati nel tuo account.Ricordarsi di esportare i tuoi feed come file OPML prima di ripristinare le cartelle o i feed.Una volta che i dati vengono ripristinati, non può essere recuperato.
ja: アカウントの一部または全データをリセットします。フォルダやフィードをリセットする前に、フィードをOPMLファイルとしてエクスポートすることを忘れないでください。一度リセットされたデータは元に戻せません。
ko: 계정 또는 계정의 모든 데이터를 재설정하십시오.폴더 나 피드를 재설정하기 전에 피드를 OPML 파일로 내보내십시오.데이터가 재설정되면 복구 할 수 없습니다.
nl: Reset een deel of alle gegevens in je account. Vergeet niet om je feeds te exporteren als een OPML-bestand voordat je mappen of feeds opnieuw instelt. Als de gegevens eenmaal zijn gereset, kunnen ze niet meer worden hersteld.

source: Resolution
de: Auflösung
fr: Résolution
it: Risoluzione
ja: 解像度
ko: 해결
nl: Resolutie

source: Safari Reader Mode
de: Safari-Reader-Modus
fr: Mode Safari Reader
ja: Safariリーダーモード
ko: 사파리 리더 모드
nl: Safari Reader

source: Search
de: Suchen
fr: Chercher
it: Ricerca
ja: 検索
ko: 찾다
nl: Zoeken

source: Search Article Content
de: Artikel inhalt suchen.
fr: Contenu de l'article de recherche
it: Cerca contenuti dell'articolo.
ja: 記事の内容を検索する
ko: 기사 콘텐츠 검색
nl: Zoeken in artikelinhoud

source: Search for keywords in the article
de: Suchen Sie nach Schlüsselworts im Artikel
fr: Recherche de mots-clés dans l'article
it: Cerca le parole chiave nell'articolo
ja: 記事中のキーワードを検索する
ko: 기사에서 키워드를 검색하십시오
nl: Zoek naar trefwoorden in het artikel

source: Search in article
de: Suche im Artikel.
fr: Recherche dans l'article
it: Cerca nell'articolo
ja: 記事内検索
ko: 기사에서 검색하기
nl: Zoeken in artikel

source: Select a Folder
de: Wählen Sie einen Ordner aus
fr: Sélectionnez un dossier
it: Seleziona una cartella
ja: フォルダの選択
ko: 폴더를 선택하십시오
nl: Selecteer een map

source: Select a subscription plan
de: Wählen Sie einen Abonnementplan aus
fr: Sélectionnez un plan d'abonnement
it: Seleziona un piano di abbonamento
ja: 購読プランの選択
ko: 구독 계획을 선택하십시오
nl: Selecteer een pakket

source: Selective
de: Selektiv
ja: 選択的
ko: 선택적
nl: Selectief

source: Set up your account
de: Erstellen Sie Ihr Konto.
fr: Configurez votre compte
it: Configura il tuo account
ja: アカウントの設定
ko: 귀하의 계정을 설정하십시오
nl: Maak je account aan

source: Set whether the app should prompt you when marking articles as read.
de: Legen Sie fest, ob die App Sie auffordern soll, wenn Sie Artikel als gelesen markieren.
fr: Définissez si l'application doit vous inviter à marquer des articles comme en lecture.
it: Imposta se l'app dovrebbe richiederti quando si contrassegna gli articoli come letto.
ja: 記事を既読にする際に、アプリにプロンプトを表示させるかどうかを設定します。
ko: 앱이 기사를 읽을 때 앱을 묻는 메시지 여부를 설정합니다.
nl: Stel in of de app je moet vragen om artikelen als gelezen te markeren.

source: Set whether you want to see the number of unread articles in each section.
de: Entscheiden Sie, ob Sie die Anzahl der ungelesenen Artikel in jedem Abschnitt sehen möchten.
fr: Définissez si vous souhaitez voir le nombre d'articles non lus dans chaque section.
it: Imposta se vuoi vedere il numero di articoli non letti in ciascuna sezione.
ja: 各セクションの未読記事数を表示するかどうかを設定します。
ko: 각 섹션에서 읽지 않은 기사의 수를보고 싶지 않은지 여부를 설정하십시오.
nl: Stel in of je het aantal ongelezen artikelen in elke sectie wilt zien.

source: Settings
de: Einstellungen
fr: Réglages
it: Impostazioni
ja: 設定項目
ko: 설정
nl: Instellingen

source: Share
de: Teilen
fr: Partager
it: Condividere
ja: 共有
ko: 공유하다
nl: Deel

source: Share Article
de: Artikel teilen.
fr: Article de partage
it: Condividi l'articolo
ja: 記事を共有する
ko: 기사 공유
nl: Artikel delen

source: Share Feed URL
de: Teilen Sie Feed-URL.
fr: Partagez URL FEED
it: Condividi l'URL dei feed
ja: フィードのURLを共有する
ko: 주식 공급 URL
nl: URL van de feed delen

source: Share URL
de: URL teilen
it: Condividi URL
ja: URLを共有する
ko: URL 공유
nl: URL delen

source: Share Website URL
de: Website freigeben URL.
fr: Stationnement partagée URL
it: Condividi URL del sito Web
ja: 共有サイトURL
ko: 웹 사이트 URL 공유
nl: Website URL delen

source: Short Keyword
de: Kurzes Schlüsselwort
fr: Mot-clé court
it: Parola chiave
ja: 短いキーワード
ko: 짧은 키워드
nl: Kort trefwoord

source: Show all actions in toolbar at the bottom of the interface instead of the navigation bar at the top. (Requires an App restart)
de: Alle Aktionen werden in der Symbolleiste am unteren Rand der Benutzeroberfläche statt in der Navigationsleiste am oberen Rand angezeigt. (Erfordert einen Neustart der App)
fr: Montrez toutes les actions dans la barre d'outils au bas de l'interface au lieu de la barre de navigation en haut.(Nécessite un redémarrage de l'application)
it: Mostra tutte le azioni nella barra degli strumenti nella parte inferiore dell'interfaccia invece della barra di navigazione in alto.(Richiede un riavvio di app)
ja: すべてのアクションを上部のナビゲーションバーではなく、インターフェースの下部にあるツールバーで表示します。(アプリの再起動が必要です）
ko: 맨 위의 탐색 모음 대신 인터페이스 하단의 도구 모음의 모든 작업을 표시합니다.(앱 재시작 필요)
nl: Toon alle acties in de werkbalk onderaan de interface in plaats van de navigatiebalk bovenaan. (Vereist een herstart van de app)

source: Show cover images
de: Abdeckbilder anzeigen
fr: Afficher les images de couverture
it: Mostra immagini di copertura.
ja: カバー画像の表示
ko: 표지 이미지 표시
nl: Toon omslag afbeeldingen

source: Show unread count
de: Ungelesene Zählung anzeigen
fr: Montrer le nombre non lu
it: Mostra il conteggio non letto
ja: 未読数を表示する
ko: 읽지 않은 카운트를 보여줍니다
nl: Toon aantal ongelezen

source: Show unread counters
de: Ungelesene Zähler anzeigen
fr: Montrer des comptoirs non lâchés
it: Mostrano contatori non letti
ja: 未読カウンターを表示する
ko: 읽지 않은 카운터를 보여줍니다
nl: Toon ongelezen aantallen

source: Small
de: Klein
it: Piccolo
ja: 小さい
ko: 작은
nl: Klein

source: Sorting Options
de: Sortieroptionen
fr: Options de tri
it: Opzioni di ordinamento
ja: 並べ替えオプション
ko: 정렬 옵션
nl: Sorteermogelijkheden

source: Subscribe Failed
de: Abonnieren fehlgeschlagen
fr: S'inscrire échoué
it: Iscriviti non riusciti
ja: 登録に失敗しました
ko: 구독 실패
nl: Abonneren mislukt

source: Subscription
de: Abonnement
fr: Abonnement
it: Sottoscrizione
ja: 購読のご案内
ko: 신청
nl: Abonnement

source: Summary
de: Zusammenfassung
fr: Résumé
it: Riepilogo
ja: サマリー
ko: 요약
nl: Samenvatting

source: Summary Lines
de: Zusammenfassungszeilen
fr: Lignes de synthèse
it: Linee di riepilogo
ja: サマリーライン
ko: 요약 라인
nl: Overzicht regels

source: Synced %.f%%
de: Synchronisiert %.f%%
fr: Synchronisé %.f%%
it: Sincronizzato %.f%%
ja: 同期された%.f%%
ko: 동기화 %.f%%
nl: Gesynchroniseerd %.f%%
