Repository: ElytraApp/Localisations
Catalog: *.lproj/Localizable.strings
Languages: de, fr, it, ja, ko, nl

source: Syncing Complete
de: Synchronisierung komplett
fr: Synchronisation complète
it: Sincronizzazione completa
ja: 同期完了
ko: 동기화 완료
nl: Synchronisatie voltooid

source: Syncing...
de: Synchronisierung ...
fr: Synchronisation ...
it: Sincronizzazione ...
ja: 同期中...
ko: 동기화 ...
nl: Synchroniseren...

source: Test Builds
de: Testaufbau
fr: Constructions de test
it: Test Build.
ja: テストビルド
ko: 빌드 테스트

source: The above setting is also used for galleries and Youtube video previews.
de: Die obige Einstellung wird auch für Galerien und Youtube-Videovorschauen verwendet.
fr: Le réglage ci-dessus est également utilisé pour les galeries et les aperçus vidéo YouTube.
it: L'impostazione di cui sopra viene utilizzata anche per gallerie e anteprime video YouTube.
ja: 上記の設定は、ギャラリーやYoutubeの動画プレビューにも使用されます。
ko: 위의 설정은 갤러리 및 YouTube 비디오 미리보기에도 사용됩니다.
nl: De bovenstaande instelling wordt ook gebruikt voor galerijen en Youtube video previews.

source: The above setting only works when the Article source provides these options. If no such option is provided in the article source, the original image is always loaded.
de: Die obige Einstellung funktioniert nur, wenn die Artikelquelle diese Optionen bereitstellt. Wenn in der Artikelquelle keine solche Option vorgesehen ist, wird immer das Originalbild geladen.
fr: Le paramètre ci-dessus ne fonctionne que lorsque la source d'article fournit ces options.Si aucune option de ce type n'est fournie dans la source d'article, l'image d'origine est toujours chargée.
it: L'impostazione di cui sopra funziona solo quando la sorgente dell'articolo fornisce queste opzioni.Se nessuna opzione tale è fornita nella sorgente dell'articolo, l'immagine originale è sempre caricata.
ja: 上記の設定は、記事ソースがこれらのオプションを提供している場合にのみ機能します。記事のソースにそのようなオプションが提供されていない場合、オリジナルの画像が常にロードされます。
ko: 위의 설정은 기사 소스가 이러한 옵션을 제공 할 때만 작동합니다.기사 소스에 그러한 옵션이 없으면 원본 이미지가 항상로드됩니다.
nl: De bovenstaande instelling werkt alleen als de bron deze opties biedt. Als de bron van het artikel deze optie niet biedt, wordt altijd de originele afbeelding geladen.

source: The base font size. Pargraphs are rendered at this size. Other elements derive their sizes proportional to this.
de: Die Basisschriftgröße. Pargraphen werden in dieser Größe wiedergegeben. Andere Elemente leiten ihre Größe proportional zu dieser Größe ab.
fr: La taille de la police de base.Les pargraphes sont rendus à cette taille.D'autres éléments dérivent leurs tailles proportionnelles à cela.
it: La dimensione del carattere di base.I pargrali sono resi a queste dimensioni.Altri elementi derivano le loro dimensioni proporzionali a questo.
ja: 基準となるフォントの大きさです。グラフはこのサイズで描画されます。他の要素もこのサイズに比例して表示されます。
ko: 기본 글꼴 크기.pargraphs는이 크기로 렌더링됩니다.다른 요소는이 크기에 비례하는 크기를 유도합니다.
nl: De basis lettergrootte. Paragrafen worden op deze grootte weergegeven. Andere elementen ontlenen hun grootte evenredig hieraan.

source: The font to use for drawing the headers in an article.
de: Die Schriftart, mit der die Überschriften in einem Artikel gezeichnet werden.
fr: La police à utiliser pour dessiner les en-têtes dans un article.
it: Il carattere da usare per disegnare le intestazioni in un articolo.
ja: 記事中のヘッダーを描画するためのフォントです。
ko: 기사의 헤더 그리기에 사용할 글꼴.
nl: Het te gebruiken lettertype voor de kopteksten in een artikel.

source: The font to use for drawing the paragraph text in an article.
de: Die Schriftart, die für das Zeichnen des Absatztextes in einem Artikel verwendet wird.
fr: La police à utiliser pour dessiner le texte du paragraphe dans un article.
it: Il carattere da utilizzare per disegnare il testo del paragrafo in un articolo.
ja: 記事中の段落テキストを描画する際に使用するフォント。
ko: 기사의 단락 텍스트를 그리는 데 사용할 글꼴입니다.
nl: Het te gebruiken lettertype voor de paragraaftekst in een artikel.

source: The keyword should be at least 3 letters
de: Das Schlüsselwort sollte mindestens 3 Buchstaben sein
fr: Le mot clé devrait être au moins 3 lettres
it: La parola chiave dovrebbe essere almeno 3 lettere
ja: キーワードは3文字以上でなければなりません。
ko: 키워드는 적어도 3 글자이어야합니다
nl: Het trefwoord moet minstens 3 letters bevatten

source: The space between two lines of text. A lower values renders a compact layout, a higher value renders comfortable layout.
de: Der Abstand zwischen zwei Textzeilen. Ein kleinerer Wert sorgt für ein kompaktes Layout, ein höherer Wert für ein komfortables Layout.
fr: L'espace entre deux lignes de texte.Une valeur inférieure rend une disposition compacte, une valeur plus élevée rend une disposition confortable.
it: Lo spazio tra due linee di testo.Un valore inferiore rende un layout compatto, un valore più alto rende il layout confortevole.
ja: 2行のテキスト間のスペース。値を小さくするとコンパクトなレイアウトになり、大きくすると快適なレイアウトになります。
ko: 두 줄의 텍스트 사이의 공간.값이 적은 소형 레이아웃을 렌더링하면 더 높은 값은 편안한 레이아웃을 렌더링합니다.
nl: De ruimte tussen twee tekstregels. Een lagere waarde geeft een compacte opmaak, een hogere waarde geeft een comfortabele opmaak.

source: The URL or query may be invalid. Please check the URL.
de: Die URL oder die Abfrage ist vielleicht ungültig. Bitte überprüfen Sie die URL.
fr: L'URL ou la requête peut être invalide.S'il vous plaît vérifier l'URL.
it: L'URL o la query potrebbero non essere validi.Si prega di controllare l'URL.
ja: URLまたはクエリーが無効である可能性があります。URLをご確認ください。
ko: URL 또는 쿼리가 유효하지 않을 수 있습니다.URL을 확인하십시오.
nl: De URL of query kan ongeldig zijn. Controleer de URL.

source: This feed already exists in your account.
de: Dieser Feed ist bereits in Ihrem Konto vorhanden.
fr: Cet aliment existe déjà sur votre compte.
it: Questo feed esiste già nel tuo account.
ja: このフィードはすでにあなたのアカウントに存在します。
ko: 이 피드는 이미 귀하의 계정에 있습니다.
nl: Je account is al geabonneerd op deze feed.

source: This feed supports real-time notifications.
de: Dieser Vorschub unterstützt Echtzeit-Benachrichtigungen.
fr: Cet aliment prend en charge les notifications en temps réel.
it: Questo feed supporta le notifiche in tempo reale.
ja: このフィードは、リアルタイムの通知に対応しています。
ko: 이 피드는 실시간 알림을 지원합니다.
nl: Deze feed ondersteunt real-time meldingen.

source: Title Font
de: Titel Schriftart
fr: Police de titre
it: Titolo Font.
ja: タイトルフォント
ko: 제목 글꼴
nl: Titel lettertype

source: Today
de: Heute
fr: Aujourd'hui
it: Oggi
ja: 今日
ko: 오늘
nl: Vandaag

source: Unbookmark
de: Lesezeichen entfernen.
fr: Erbookmark
it: Elimina segnalibro
ja: ブックマーク解除
nl: Bladwijzer wissen

source: Unread
de: Ungelesen
fr: Non lu
it: Non letto
ja: 未読
ko: 읽히지 않는
nl: Ongelezen

source: Unread - Latest First
de: Ungelesen - neueste zuerst
fr: Non lu - Dernière première fois
it: Non letto - Ultimo primo
ja: 未読 - 最新のものから
ko: 읽지 않은 - 최신 첫 번째
nl: Ongelezen - Nieuwste eerst

source: Unread - Oldest First
de: Ungelesene - älteste zuerst
fr: Non lu - la plus ancienne d'abord
it: Non letto - il più vecchio primo
ja: 未読-古いものから
ko: 읽지 않은 - 가장 오래된 먼저
nl: Ongelezen - Oudste eerst

source: Unread Counters
de: Ungelesene Zähler
fr: Compteurs non lâchés
it: Contatori non letti
ja: 未読カウンタ
ko: 읽지 않은 카운터
nl: Ongelezen tellers

source: Unsubscribe Failed
de: Abbestellen fehlgeschlagen
fr: Échec de la désinscription
it: Annullare l'iscrizione non riuscita
ja: 配信停止に失敗しました
ko: 탈퇴 실패
nl: Uitschrijven mislukt

source: Untitled
de: Titellos
fr: Sans titre
it: Senza titolo
ja: 無題
ko: 제목 없어
nl: Naamloos

source: Update
de: Aktualisieren
fr: Mettre à jour
it: Aggiornare
ja: 更新
ko: 업데이트
nl: Updaten

source: Updates
de: Aktualisierung
fr: Mises à jour
it: Aggiornamenti
ja: 更新情報
ko: 업데이트

source: URL Actions
de: URL Aktionen
fr: Actions d'URL
it: Azioni URL
ja: URLアクション
ko: URL 조치
nl: URL Acties

source: Use Image Proxy
de: Verwenden Sie Image Proxy.
fr: Utiliser l'image proxy
it: Usa il proxy dell'immagine
ja: 画像プロキシを使用する
ko: 이미지 프록시를 사용하십시오
nl: Image Proxy gebruiken

source: Use System Sizing
de: Systemdimensionierung verwenden.
fr: Utiliser le dimensionnement du système
it: Utilizzare il dimensionamento del sistema
ja: システムサイジングを使用する
ko: 시스템 크기 조정을 사용하십시오
nl: Systeemgrootte gebruiken

source: Use Toolbar
de: Verwenden Sie die Symbolleiste
fr: Utiliser la barre d'outils
it: Usa la barra degli strumenti
ja: ツールバーの使用
ko: 도구 모음을 사용하십시오
nl: Gebruik werkbalk

source: Website URL
de: Webadresse
fr: URL de site web
it: URL del sito
ja: ウェブサイトURL
ko: 웹 사이트 주소

source: When disabled, only the article reader interface is casted over Airplay.
de: Wenn diese Option deaktiviert ist, wird nur die Oberfläche des Artikel-Readers über Airplay übertragen.
fr: Une fois désactivé, seule l'interface de lecteur d'articles est modifiée sur AirPlay.
it: Quando disabilitato, solo l'interfaccia del lettore di articoli viene lanciata su AirPlay.
ja: 無効の場合、記事リーダーのインターフェイスのみがAirplayでキャストされます。
ko: 비활성화되면 기사 리더 인터페이스 만 AirPlay에서 캐스팅됩니다.
nl: Wanneer deze optie is uitgeschakeld, wordt alleen de interface van de artikellezer via Airplay uitgezonden.

source: When enabled, the app will open the Unread List upon launch.
de: Wenn diese Option aktiviert ist, wird die App beim Start die Liste der ungelesenen Artikel öffnen.
fr: Lorsqu'il est activé, l'application ouvrira la liste non lance lors du lancement.
it: Se abilitato, l'app aprirà l'elenco non letto al momento del lancio.
ja: 有効にすると、アプリの起動時に未読リストを開きます。
ko: 활성화되면 앱이 시작될 때 읽지 않은 목록을 열 것입니다.
nl: Indien ingeschakeld, zal de app de Ongelezen lijst openen bij het opstarten.

source: When enabled, the articles list selection background color will be a light gray instead of the tint color.
de: Wenn diese Option aktiviert ist, wird die Hintergrundfarbe der Artikelliste in einem hellen Grau statt in der Farbe des Farbtons angezeigt.
fr: Lorsqu'il est activé, la couleur de la liste d'articles de la liste des articles sera un gris clair au lieu de la couleur de la teinte.
it: Se abilitato, il colore di sfondo di selezione dell'elenco articoli sarà un grigio chiaro invece del colore della tinta.
ja: 有効にすると、記事一覧の選択背景色がティントカラーからライトグレーになります。
ko: 활성화되면 기사 목록 선택 배경색이 색조가 아닌 밝은 회색이됩니다.
nl: Wanneer deze optie is ingeschakeld, zal de achtergrondkleur van de lijst met artikelen een lichtgrijze kleur zijn in plaats van de tintkleur.

source: When enabled, the articles will be opened in the browser instead of the article reader.
de: Wenn aktiviert, werden die Artikel anstelle des Artikellesers im Browser geöffnet.
fr: Lorsqu'ils sont activés, les articles seront ouverts dans le navigateur au lieu du lecteur d'article.
it: Se abilitato, gli articoli saranno aperti nel browser invece del lettore di articoli.
ja: 有効にすると、記事の読者の代わりに物品がブラウザで開かれます。
ko: 활성화되면 문서 리더 대신 브라우저에서 기사가 열립니다.
nl: Wanneer deze optie is ingeschakeld, worden de artikelen geopend in de browser in plaats van in de ingebouwde reader.

source: When enabled, the full-text for the article will be automatically fetched.
de: Wenn aktiviert, wird der Volltext für den Artikel automatisch abgerufen.
fr: Lorsqu'il est activé, le texte intégral de l'article sera automatiquement récupéré.
it: Se abilitato, il testo completo per l'articolo verrà automaticamente recuperato.
ja: 有効にすると、記事リーダーではなくブラウザで記事が開かれます。
ko: 활성화되면 기사의 전체 텍스트가 자동으로 가져옵니다.
nl: Wanneer deze functie is ingeschakeld, wordt de volledige tekst van het artikel automatisch opgehaald.

source: Wi-Fi Only
de: Nur Wifi
fr: Wi-Fi seulement
it: Solo wifi
ja: Wi-Fiのみ
ko: Wi-Fi 전용
nl: Alleen Wi-Fi

source: Yearly
de: Jährlich
fr: Annuel
it: Annuale
ja: 年額
ko: 매년
nl: Jaarlijks

# YearlyDesc
source: All the benefits of the Monthly Plan. Discounted Pricing.
de: Alle Vorteile des monatlichen Planes. Ermäßigte Preisgestaltung.
fr: Tous les avantages du plan mensuel. Prix à prix réduit.
it: Tutti i vantaggi del piano mensile. Prezzi scontati.
ja: 月額プランの全特典。 割引価格でのご提供です。
ko: 월간 계획의 모든 이점. 할인 된 가격 책정.
nl: Alle voordelen van het maandelijkse pakket. Korting ten opzichte van het maandelijkse abonnement.

source: Yes
de: Ja
fr: Oui
it: sì
ja: はい
ko: 예
nl: Ja

source: You can optionally hide the Bookmarks Tab from the Feeds Interface.
de: Sie können optional die Option Lesezeichen aus der Feeds-Oberfläche ausblenden.
fr: Vous pouvez éventuellement masquer l'onglet Signets de l'interface d'alimentation.
it: È possibile nascondere facoltativamente la scheda dei segnalibri dall'interfaccia dei feed.
ja: オプションでフィードのインターフェイスからブックマークタブを非表示にすることができます。
ko: 선택적으로 피드 인터페이스에서 책갈피 탭을 숨길 수 있습니다.
nl: Je kunt het tabblad Bladwijzers optioneel verbergen in de interface voor feeds.

source: You can optionally hide the Bookmarks Tab from the Sidebar.
de: Sie können die Option Lesezeichen aus der Seitenleiste ausblenden.
fr: Vous pouvez éventuellement masquer l'onglet Signets de la barre latérale.
it: È possibile nascondere facoltativamente la scheda dei segnalibri dalla barra laterale.
ja: オプションでサイドバーからブックマークタブを非表示にすることができます。
ko: 선택적으로 사이드 바에서 북마크 탭을 숨길 수 있습니다.
nl: U kunt het tabblad Bladwijzers optioneel verbergen in de zijbalk.

source: You may choose to restrict the app's UI only to the portrait orientation.
de: Sie können festlegen, dass die Benutzeroberfläche der App nur im Hochformat angezeigt wird.
fr: Vous pouvez choisir de limiter l'interface utilisateur de l'application uniquement à l'orientation portrait.
it: Puoi scegliere di limitare l'UI dell'app solo per l'orientamento del ritratto.
ja: アプリのUIを縦向きのみに制限することも可能です。
ko: 앱의 UI를 세로 방향으로만 제한하도록 선택할 수 있습니다.
nl: U kunt ervoor kiezen de gebruikersinterface van de app te beperken tot de staande oriëntatie.

source: You may enable reader mode for all feeds with a single tap.
de: Sie können den Lesemodus für alle Feeds mit einem einzigen Tippen aktivieren.
fr: Vous pouvez activer le mode de lecture pour tous les flux avec un seul robinet.
it: È possibile abilitare la modalità di lettore per tutti i feed con un singolo rubinetto.
ja: ワンタップですべてのフィードのリーダーモードを有効にすることができます。
ko: 단일 탭으로 모든 피드에 대한 리더 모드를 활성화 할 수 있습니다.
nl: U kunt de Reader modus voor alle feeds inschakelen met een enkele tik.

source: You should select Release if you want only the most stable releases. Test Builds may be buggy, crash and even cause data loss.
de: Sie sollten Freigabe wählen, wenn Sie nur die stabilsten Versionen haben wollen. Test Builds können fehlerhaft sein, abstürzen und sogar Datenverluste verursachen.
fr: Vous devez sélectionner la sortie si vous voulez uniquement les versions les plus stables.Les constructions de test peuvent être une buggy, une collision et même provoquer une perte de données.
it: Dovresti selezionare il rilascio se vuoi solo le versioni più stabili.Le build di prova possono essere buggy, crash e anche causare la perdita di dati.
ja: 最も安定したリリースのみが必要な場合は、リリースを選択する必要があります。テストビルドは、バグがあったり、クラッシュしたり、データ消失の原因になったりすることがあります。
ko: 가장 안정된 릴리스 만 원할 경우 릴리스를 선택해야합니다.테스트 빌드는 버그가 있고 충돌이 발생할 수 있으며 데이터가 손실 될 수 있습니다.
nl: Je moet Productie selecteren als je de meest stabiele versie wilt. Test Builds kunnen instabiel zijn, crashen en zelfs dataverlies veroorzaken.

source: Your account has a Lifetime subscription.
de: Ihr Konto hat ein langjähriges Abonnement.
fr: Votre compte a une abonnement à vie.
it: Il tuo account ha un abbonamento a vita.
ja: お客様のアカウントにはライフタイムサブスクリプションがあります。
ko: 귀하의 계정에는 평생 구독이 있습니다.
nl: Je account heeft een Lifetime abonnement.

source: Your free trial is active up to %@.
de: Ihr kostenloser Test ist aktiv bis zu %@.
fr: Votre essai gratuit est actif jusqu'à %@.
it: La tua prova gratuita è attiva fino a %@.
ja: 無料トライアルは %@ まで有効です。
ko: 무료 평가판은 %@ @까지 활성화되어 있습니다.
nl: Je gratis proefabonnement is actief tot %@..

source: Your preferred Twitter app. Clicking on a tweet will open this app.
de: Ihre bevorzugte Twitter-App. Wenn Sie auf einen Tweet klicken, wird diese App geöffnet.
fr: Votre application Twitter préférée.En cliquant sur un tweet ouvrira cette application.
it: L'app preferita su Twitter.Cliccando su un Tweet aprirà questa app.
ja: お好みのTwitterアプリです。ツイートをクリックするとこのアプリが起動します。
ko: 원하는 트위터 앱.짹짹을 클릭하면이 앱이 열립니다.
nl: De Twitter-app die je wilt gebruiken als je op een tweet klikt.

source: Your Subscription
de: Ihr Abonnement
fr: Votre abonnement
it: Il tuo abbonamento
ja: 契約内容
ko: 귀하의 가입자
nl: Je abonnement

source: Your subscription expired on %@.
de: Ihr Abonnement ist von %@ abgelaufen.
fr: Votre abonnement a expiré sur %@.
it: Il tuo abbonamento è scaduto su %@.
ja: サブスクリプションの有効期限が %@ に切れています。
ko: 구독이 %@ @에 만료되었습니다.
nl: Je abonnement is verlopen op %@.

source: Your subscription is active up to %@.
de: Ihr Abonnement ist auf %@ aktiv.
fr: Votre abonnement est actif jusqu'à %@.
it: Il tuo abbonamento è attivo fino a %@.
ja: お客様のサブスクリプションは %@ まで有効です。
ko: 구독이 %@ 까지 활성화되었습니다.
nl: Je abonnement is actief tot %@.

source: Your subscription will renew on %@.
de: Ihr Abonnement wird auf %@ verlängert.
fr: Votre abonnement renouvelera %@.
it: Il tuo abbonamento si rinnoverà su %@.
ja: サブスクリプションは %@ に更新されます。
ko: 구독은 %@ 갱신됩니다.
nl: Je abonnement wordt verlengd op %@.

source: Ok
fr: D'accord
ko: 확인
