Repository: ElytraApp/Localisations
Catalog: *.lproj/Localizable.strings
Languages: de, fr, it, ja, ko, nl

source: Your subscription is managed externally.
de: Ihr Abonnement wird extern verwaltet.
fr: Votre abonnement est géré de manière externe.
it: Il tuo abbonamento è gestito esternamente.
ja: お客様のサブスクリプションは外部で管理されています。
ko: 구독은 외부에서 관리됩니다.
nl: Je abonnement wordt extern beheerd.

source: Account
de: Konto
fr: Compte
ja: アカウント
ko: 계정

source: Account ID
de: Konto-ID
fr: identifiant de compte
ja: アカウントID
ko: 계정 ID

source: Active Filters
de: Aktive Filter
fr: Filtres actifs
it: Filtri attivi
ja: アクティブなフィルター
ko: 활성 필터
nl: Actieve filters

source: Add
de: Hinzufügen
fr: Ajouter
it: Aggiungere
ja: 追加
ko: 추가하다
nl: Toevoegen

source: Adding Feed
de: Hinzufügen von Feed
fr: Ajouter des aliments
it: Aggiunta di feed
ja: フィードの追加
ko: 피드 추가
nl: Feed toevoegen

source: All
de: Alle
it: Tutto
ja: すべて
ko: 모두
nl: Alle

source: All - Latest First
de: Alles - letzte zuerst
fr: Tous - Dernières premières
it: Tutto - ultimo primo
ja: すべて - 最新のものから
ko: ALL - 최신 첫째
nl: Alles - Nieuwste eerst

source: All - Oldest First
de: Alles älteste zuerst
fr: Tout - le plus ancien premier
it: Tutto - più vecchio primo
ja: すべて - 古いものから
ko: 모두 - 가장 오래된 우선
nl: Alles - Oudste eerst

source: Always
de: Immer
fr: Toujours
it: Sempre
ja: 常に
ko: 언제나
nl: Altijd

source: Always load images
de: Laden Sie immer Bilder
fr: Toujours charger des images
it: Carica sempre le immagini
ja: 常に画像を読み込む
ko: 항상 이미지를로드하십시오
nl: Afbeeldingen altijd laden

source: An Error Occurred
de: Ein Fehler ist aufgetreten
fr: Une erreur s'est produite
it: Si è verificato un errore
ja: エラーが発生した
ko: 오류가 발생하였습니다
nl: Er is een fout opgetreden

source: An error occurred removing the feed from its current folder - %@
de: Beim Entfernen des Feed von seinem aktuellen Ordner ist ein Fehler aufgetreten - %@
fr: Une erreur s'est produite en retrait du flux de son dossier actuel - %@
it: Si è verificato un errore rimuovendo il feed dalla sua cartella corrente - %@
ja: フィードを現在のフォルダから削除する際にエラーが発生しました - %@.
ko: 현재 폴더에서 피드를 제거하는 중 오류가 발생했습니다 - %@
nl: Er is een fout opgetreden bij het verwijderen van de feed uit de huidige map - %@

source: An error occurred when parsing the feed's information. If this repeats, please contact support.
de: Beim Analysieren der Informationen des Feeds ist ein Fehler aufgetreten.Wenn dies wiederholt, wenden Sie sich bitte an den Support.
fr: Une erreur s'est produite lors de l'analyse des informations de l'alimentation.Si cela se répète, veuillez contacter le support.
it: Si è verificato un errore quando si analizza le informazioni del feed.Se questo si ripete, si prega di contattare il supporto.
ja: フィードの情報をパースする際にエラーが発生しました。繰り返される場合は、サポートにお問い合わせください。
ko: 피드의 정보를 파싱 할 때 오류가 발생했습니다.이 반복되면 지원에 문의하십시오.
nl: Er is een fout opgetreden bij het parsen van de feedinformatie. Als deze fout zich herhaalt, neem dan contact op met de klantenservice.

source: An Unexpected Error Occurred
de: Ein unerwarteter Fehler ist aufgetreten
fr: Une erreur inattendue est apparue
it: Si è verificato un errore imprevisto
ja: 予期せぬエラーが発生しました
ko: 예기치 않은 오류가 발생했습니다
nl: Er is een onverwachte fout opgetreden

source: An unknown error has occurred.
de: Ein unbekannter Fehler ist aufgetreten.
fr: Une erreur inconnue s'est produite.
it: Si è verificato un errore sconosciuto.
ja: 不明なエラーが発生しました。
ko: 알 수없는 오류가 발생했습니다.
nl: Er is een onbekende fout opgetreden.

source: An unknown error occurred when loading products. Please contact support@elytra.app
de: Beim Laden von Produkten ist ein unbekannter Fehler aufgetreten.Bitte wenden Sie sich an support@elytra.app.
fr: Une erreur inconnue s'est produite lors du chargement des produits.S'il vous plaît contacter support@elytra.app
it: Si è verificato un errore sconosciuto durante il caricamento dei prodotti.Si prega di contattare supporto@elytra.app.
ja: 製品の読み込み時に不明なエラーが発生しました。support@elytra.app までご連絡ください。
ko: 제품을로드 할 때 알 수없는 오류가 발생했습니다.support@elytra.app.app.에 문의하십시오
nl: Er is een onbekende fout opgetreden bij het laden van producten. Neem contact op met support@elytra.app

source: An unknown error occurred when performing this action.
de: Bei der Durchführung dieser Aktion ist ein unbekannter Fehler aufgetreten.
fr: Une erreur inconnue s'est produite lors de l'exécution de cette action.
it: Si è verificato un errore sconosciuto durante l'esecuzione di questa azione.
ja: このアクションを実行する際に不明なエラーが発生しました。
ko: 이 작업을 수행 할 때 알 수없는 오류가 발생했습니다.
nl: Er is een onbekende fout opgetreden bij het uitvoeren van deze actie.

source: An unknown error occurred when registering for Push Notifications.
de: Bei der Registrierung für Push-Benachrichtigungen ist ein unbekannter Fehler aufgetreten.
fr: Une erreur inconnue s'est produite lors de l'inscription aux notifications push.
it: Si è verificato un errore sconosciuto al momento della registrazione delle notifiche push.
ja: プッシュ通知の登録時に不明なエラーが発生しました。
ko: 푸시 알림에 등록 할 때 알 수없는 오류가 발생했습니다.
nl: Er is een onbekende fout opgetreden bij het registreren van pushmeldingen.

source: An unknown error occurred when trying to delete the keyword.
de: Beim Versuch, das Schlüsselwort zu löschen, ist ein unbekannter Fehler aufgetreten.
fr: Une erreur inconnue s'est produite lors de la tentative de suppression du mot-clé.
it: Si è verificato un errore sconosciuto durante il tentativo di eliminare la parola chiave.
ja: キーワードを削除しようとしたところ、不明なエラーが発生しました。
ko: 키워드를 삭제하려고 할 때 알 수없는 오류가 발생했습니다.
nl: Er is een onbekende fout opgetreden tijdens het verwijderen van het trefwoord.

source: An unknown error occurred when unsubscribing.
de: Beim Abweichung ist ein unbekannter Fehler aufgetreten.
fr: Une erreur inconnue s'est produite lors de la désinscription.
it: Si è verificato un errore sconosciuto durante l'annullamento dell'iscrizione.
ja: 配信停止時に不明なエラーが発生しました。
ko: 탈퇴 할 때 알 수없는 오류가 발생했습니다.
nl: Er is een onbekende fout opgetreden bij het afmelden.

source: App Icon
de: App Symbol
fr: Icône de l'application
it: Icona dell'app
ja: アプリのアイコン
ko: 앱 아이콘
nl: App Icoon

source: Appearance
de: Das Auftreten
fr: Apparence
it: Aspetto esteriore
ja: 外観
ko: 모습
nl: Uiterlijk

source: Apps
fr: applications
ja: アプリ
ko: 앱

source: Are you sure you want to delete %@
de: Sind Sie sicher, dass Sie löschen möchten %@
fr: Etes-vous sûr que vous voulez supprimer %@
it: Sei sicuro di voler eliminare %@
ja: 本当に %@ を削除しますか？
ko: 삭제 하시겠습니까 %@
nl: Weet je zeker dat je %@ wilt verwijderen?

source: Are you sure you want to delete this feed?
de: Möchten Sie diesen Feed sicher löschen?
fr: Êtes-vous sûr de vouloir supprimer ce flux?
it: Sei sicuro di voler cancellare questo feed?
ja: このフィードを本当に削除しますか？
ko: 이 피드를 삭제 하시겠습니까?
nl: Weet je zeker dat je deze feed wilt verwijderen?

source: Are you sure you want to delete this folder?
de: Möchten Sie diesen Ordner sicher löschen?
fr: Êtes-vous sûr de vouloir supprimer ce dossier?
it: Sei sicuro di voler eliminare questa cartella?
ja: このフォルダを削除してもよろしいですか？
ko: 이 폴더를 삭제 하시겠습니까?
nl: Weet je zeker dat je deze map wilt verwijderen?

source: Are you sure you want to enable Reader Mode for all feeds?
de: Sind Sie sicher, dass Sie den Reader-Modus für alle Feedmitteln aktivieren möchten?
fr: Êtes-vous sûr de vouloir activer le mode Reader pour tous les flux?
it: Sei sicuro di voler abilitare la modalità di lettore per tutti i feed?
ja: すべてのフィードで読者モードを有効にしますか？
ko: 모든 피드에 대한 리더 모드를 활성화 하시겠습니까?
nl: Weet je zeker dat je de Reader modus wilt inschakelen voor alle feeds?

source: Are you sure you want to mark all unread articles as read?
de: Möchten Sie sicher, dass Sie alle ungelesenen Artikel wie gelesen markieren möchten?
fr: Êtes-vous sûr de vouloir marquer tous les articles non lus tels que lus?
it: Sei sicuro di voler celebrare tutti gli articoli non letti come letto?
ja: 未読の記事をすべて既読にしますか？
ko: 모든 읽지 않은 기사를 읽고 싶습니까?
nl: Weet je zeker dat je alle ongelezen artikelen als gelezen wilt markeren?

source: Article Actions
de: Artikelaktionen
fr: Actions d'article
it: Articolo Azioni
ja: 記事アクション
ko: 기사 조치
nl: Artikel Acties

source: Articles by %@
de: Artikel von %@
fr: Articles par %@
it: Articoli di %@
ja: 記事 by %@
ko: 기사 @ @
nl: Artikelen door %@

source: As you scroll, the app will automatically mark articles as read.
de: Wenn Sie scrollen, markiert die App automatisch Artikel als gelesen.
fr: Lorsque vous faites défiler, l'application marquera automatiquement des articles comme lus.
it: Mentre scorri, l'app segnerà automaticamente gli articoli come letto.
ja: スクロールすると、自動的に既読になります。
ko: 스크롤 할 때 앱이 자동으로 읽음으로 기사를 표시합니다.
nl: Terwijl u scrollt, markeert de app artikelen automatisch als gelezen.

source: Attributions
de: Attributionen
it: Attribuzioni
ja: 属性
ko: 기여
nl: Attributies

source: Auto Full-Text
de: Auto Volltext
fr: Texte intégral automobile
ja: オートフルテキスト
ko: 자동 전체 텍스트
nl: Automatisch volledige tekst tonen

source: Auto-load GIFs
fr: Gifs de chargement automatique
it: GIF Carico automatico
ja: GIFの自動ロード
ko: 자동로드 GIF
nl: Automatisch GIFs laden

source: Autoload GIFs
fr: FIBOAD GIFS
ja: GIFの自動ロード
ko: GIF Autoload
nl: GIFs automatisch laden

source: Autoloading GIFs is not recommended for the health of your device's battery and bandwidth load. However, if you have an unlimited data plan or lots of money, this setting is for you.
de: Das automatische Laden von GIFs ist für den Akku Ihres Geräts und die Bandbreitenbelastung nicht empfehlenswert. Wenn Sie jedoch einen unbegrenzten Datentarif oder viel Geld haben, ist diese Einstellung für Sie geeignet.
fr: Les gifs d'autoloading ne sont pas recommandés pour la santé de la charge de la batterie et de la bande passante de votre appareil.Cependant, si vous avez un plan de données illimité ou beaucoup d'argent, ce paramètre est pour vous.
it: I gif automatico non sono raccomandati per la salute della batteria del dispositivo e il carico della larghezza di banda.Tuttavia, se hai un piano dati illimitato o un sacco di soldi, questa impostazione è per te.
ja: GIFのオートロードは、お使いのデバイスのバッテリーの健康状態や帯域幅の負荷のために推奨されません。ただし、無制限のデータプランをお持ちの方やお金をたくさんお持ちの方は、この設定をご利用ください。
ko: 장치의 배터리 및 대역폭 부하 상태에 대한 자동 로딩 GIF는 권장되지 않습니다.그러나 무제한 데이터 계획이나 많은 돈이있는 경우이 설정은 사용자를위한 것입니다.
nl: Het automatisch laden van GIF's wordt afgeraden voor de belasting van de batterij van je toestel en het gebruik van de bandbreedte. Als je echter een onbeperkt data-abonnement of veel geld hebt, is deze instelling iets voor jou.

source: Automatically Check for Updates
de: Automatisch nach Aktualisierungen suchen
fr: Rechercher automatiquement les mises à jour
it: Controlla automaticamente gli aggiornamenti
ja: 自動でアップデートを確認する
ko: 자동으로 업데이트를 확인합니다
nl: Automatisch controleren op updates

source: Background Fetch
de: Hintergrund Abruf.
fr: Aller de fond
it: Recupero di sfondo
ja: 背景フェッチ
ko: 배경 가져 오기
nl: Ophalen op de achtergrond

source: Bandwidth
de: Bandbreite
fr: Bande passante
it: Larghezza di banda
ja: 帯域幅
ko: 대역폭
nl: Bandbreedte

source: Bookmark
de: Lesezeichen
fr: Signet
it: Segnalibro
ja: ブックマーク
ko: 서표
nl: Bladwijzer

source: Bookmarks
de: Lesezeichen
fr: Favoris
it: Segnalibri
ja: ブックマーク
ko: 책갈피
nl: Bladwijzers

source: Browser
fr: Navigateur
ja: ブラウザ
ko: 브라우저

source: Cancel
de: Abbrechen
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren

source: Close
de: Schließen
fr: proche
it: Chiudere
ja: 閉じる
ko: 닫다
nl: Sluiten

source: Close article
de: Artikel schließen
fr: Article proche
it: Chiudere l'articolo
ja: 記事を閉じる
ko: 닫기 기사
nl: Artikel sluiten

source: Close Feed Info
de: Feedmittel info schließen
fr: Fermer les informations d'alimentation
it: Chiudi le informazioni sull'alimentazione
ja: フィード情報を閉じる
ko: 피드 정보를 닫습니다
nl: Feed info sluiten

source: Close New Folder
de: Neuer Ordner schließen
fr: Fermer le nouveau dossier
it: Chiudi nuova cartella
ja: 新しいフォルダを閉じる
ko: 새 폴더를 닫습니다
nl: Nieuwe map sluiten

source: Contact
de: Kontakt
it: Contatto
ja: 連絡先
ko: 연락하다

source: Copy
de: Kopieren
fr: Copie
it: copia
ja: コピー
ko: 복사
nl: Kopiëren

source: Copy Account ID
de: Konto-ID kopieren
fr: ID de compte de copie
it: Copia l'ID account
ja: アカウントIDのコピー
ko: 계정 ID 복사
nl: Account-ID kopiëren

source: Copy Link
de: Link kopieren
fr: Copier le lien
it: Copia link
ja: リンクをコピーする
ko: 링크 복사
nl: Kopieer Link

source: Copy URL
de: URL kopieren
fr: Copier le lien
it: Copia UR.
ja: コピーURL
ko: URL 복사본
nl: URL kopiëren

source: Cover Images
de: Bilder abdecken
fr: Couverture des images
it: Immagini di copertina
ja: カバー画像
ko: 이미지 커버
nl: Omslag Afbeeldingen

source: Custom Feed Names
de: Benutzerdefinierte Feednamen
fr: Noms d'alimentation personnalisés
it: Nomi di mangimi personalizzati
ja: カスタムフィード名
ko: 사용자 정의 피드 이름
nl: Aangepaste feed-namen

source: Customization
de: Anpassung
fr: Personnalisation
it: Personalizzazione
ja: カスタマイズ
ko: 사용자 정의
nl: Personaliseren

source: Customize
de: Anpassen
fr: Personnaliser
it: personalizzare
ja: カスタマイズ
ko: 사용자 정의
nl: Personaliseren

source: Deactivate
de: Deaktivieren
fr: Désactiver
it: Disattivare
ja: 停止する
ko: 비활성화하십시오
nl: Deactiveer

source: Deactivate Account
de: Benutzerkonto deaktivieren
fr: Désactiver le compte
it: Disattiva Account
ja: アカウントの無効化
ko: 계정 비활성화
nl: Account deactiveren

source: Delete
de: Löschen
fr: Effacer
it: Elimina
ja: 削除
ko: 삭제

source: Delete Feed
de: Feed löschen
fr: Supprimer l'alimentation
it: Elimina feed
ja: フィードの削除
ko: 피드를 삭제하십시오
nl: Feed verwijderen

source: Delete Feed?
de: Feed löschen?
fr: Supprimer l'alimentation?
it: Elimina feed?
ja: フィードを削除しますか？
ko: 피드 삭제?
nl: Feed verwijderen?

source: Delete Folder
de: Löschen Ordner
fr: Supprimer le dossier
it: Elimina cartella
ja: フォルダーの削除
ko: 폴더 삭제
nl: Map verwijderen

source: Dismiss Search
de: Suche abweisen
fr: Rejeter la recherche
it: Licenziare la ricerca
ja: 検索を解除する
ko: 검색 해산
nl: Zoekopdracht afbreken

source: Dock Icon
fr: Icône de quai
it: Icona dock.
ja: ドックアイコン
ko: 도크 아이콘
nl: Dock Icoon

source: Done
de: Fertig
fr: Terminé
it: Fatto
ja: 完了
ko: 완료
nl: Gedaan

source: Elytra can optionally use the weserv.nl Image Proxy for loading images optimized to be displayed on this device. Images loaded from the Image Proxy are smaller in size and therefore load faster and save bandwidth.
de: Elytra kann optional den WeServ.nl-Image-Proxy verwenden, um Bilder auf diesem Gerät optimiert zu laden.Bilder, die aus dem Image-Proxy geladen werden, sind in der Größe kleiner und laden daher schneller und sparen Bandbreiten.
fr: Elytra peut éventuellement utiliser le proxy d'image weserv.nl pour charger des images optimisées pour être affichée sur cet appareil.Les images chargées à partir du proxy d'image sont de plus petite taille et se chargent donc plus rapidement et économisent une bande passante.
it: Elytra può opzionalmente utilizzare il proxy Weserv.nl Image per il caricamento delle immagini ottimizzate per essere visualizzato su questo dispositivo.Le immagini caricate dal proxy dell'immagine sono di dimensioni più piccole e quindi vengono caricate più veloci e salvano la larghezza di banda.
ja: エリトラは、オプションでweserv.nl Image Proxyを使用して、このデバイスでの表示に最適化された画像を読み込むことができます。画像プロキシから読み込まれた画像はサイズが小さいため、読み込みが速く、帯域幅を節約できます。
ko: 겉날개는이 장치에 표시되도록 최적화 된 이미지를로드하기 위해 선택적으로 weserv.nl 이미지 프록시를 사용할 수 있습니다.이미지 프록시에서로드 된 이미지는 크기가 작아서 빠르게로드되고 대역폭을 저장합니다.
nl: Elytra kan optioneel gebruik maken van de weserv.nl Image Proxy voor het laden van afbeeldingen die geoptimaliseerd zijn om op dit apparaat te worden weergegeven. Afbeeldingen geladen van de Image Proxy zijn kleiner in omvang, laden daardoor sneller en besparen bandbreedte.

source: Elytra can optionally use the weserv.nl Image Proxy for loading images optimized to be displayed on this device. Images loaded via the Image Proxy are smaller in size and therefore load faster and save bandwidth.
de: Elytra kann optional den weserv.nl Image Proxy verwenden, um Bilder zu laden, die für die Anzeige auf diesem Gerät optimiert sind. Bilder, die über den Image Proxy geladen werden, sind kleiner und werden daher schneller geladen und sparen Bandbreite.
fr: Elytra peut éventuellement utiliser le proxy d'image weserv.nl pour charger des images optimisées pour être affichée sur cet appareil.Les images chargées via l'image proxy sont de plus petite taille et sont donc de plus en plus de bande passante.
it: Elytra può opzionalmente utilizzare il proxy Weserv.nl Image per il caricamento delle immagini ottimizzate per essere visualizzato su questo dispositivo.Le immagini caricate tramite il proxy dell'immagine sono di dimensioni più piccole e pertanto caricano più rapidamente e salvano la larghezza di banda.
ja: エリトラは、このデバイスでの表示に最適化された画像を読み込むために、オプションでweserv.nl画像プロキシを使用することができます。画像プロキシ経由で読み込まれた画像はサイズが小さいため、読み込みが速く、帯域幅を節約することができます。
ko: 겉날개는이 장치에 표시되도록 최적화 된 이미지를로드하기 위해 선택적으로 weserv.nl 이미지 프록시를 사용할 수 있습니다.이미지 프록시를 통해로드 된 이미지는 크기가 작아서 빠르게로드되고 대역폭을 저장합니다.
nl: Elytra kan optioneel gebruik maken van de weserv.nl Image Proxy voor het laden van afbeeldingen die geoptimaliseerd zijn om op dit apparaat getoond te worden. Afbeeldingen die via de Image Proxy worden geladen zijn kleiner van formaat en laden daardoor sneller en besparen bandbreedte.

source: Enable
de: Ermöglichen
fr: Activer
it: Abilitare
ja: 有効にする
ko: 할 수있게하다
nl: Activeer

source: Enable Push Notifications
de: Aktivieren Sie Push-Benachrichtigungen
fr: Activer les notifications push
it: Abilita notifiche push
ja: プッシュ通知を有効にする
ko: 푸시 알림 사용
nl: Push-meldingen inschakelen

source: Enable Reader Mode
de: Lesermodus aktivieren
fr: Activer le mode Reader
it: Abilita la modalità Reader
ja: リーダーモードを有効にする
ko: 리더 모드 활성화
nl: Reader modus inschakelen

source: Enabling this shows cover images in the feeds list. This setting is also affected by your setting for Bandwidth.
de: Wenn Sie diese Einstellung aktivieren, werden in der Feeds-Liste Cover-Bilder angezeigt. Diese Einstellung wird auch von Ihrer Einstellung für die Bandbreite betroffen.
fr: L'activation de cela montre les images de couverture dans la liste des aliments.Ce paramètre est également affecté par votre paramètre pour la bande passante.
it: Abilitando ciò mostra le immagini di copertura nell'elenco dei feeds.Questa impostazione è anche influenzata dalla tua impostazione per la larghezza di banda.
ja: 有効にすると、フィードの一覧にカバー画像が表示されます。この設定は、「帯域幅」の設定にも影響されます。
ko: 이를 활성화하면 피드 목록의 이미지 표지가 표시됩니다.이 설정은 대역폭 설정에 영향을받습니다.
nl: Door dit in te schakelen worden cover-afbeeldingen getoond in de feeds lijst. Deze instelling wordt ook beïnvloed door je instelling voor Bandbreedte.

source: Error Bookmarking
de: Fehler Lesezeichen.
fr: Signe d'erreur
it: Errore durante il bookmarking.
ja: ブックマークエラー
ko: 오류 북마크
nl: Fout bij aanmaken bladwijzer

source: Error Deleting Feed
de: Fehler beim Löschen von Feed.
fr: Erreur lors de la suppression de l'alimentation
it: Errore durante l'eliminazione dei feed
ja: フィードの削除エラー
ko: 피드를 삭제하는 중 오류가 발생했습니다
nl: Fout bij verwijderen feed

source: Error Fetching Filters
de: Fehler beim Abrufen von Filtern.
fr: Erreur d'aller chercher des filtres
it: Errore durante il recupero dei filtri
ja: エラーフェッチフィルタ
ko: 필터를 가져 오는 중 오류가 발생했습니다
nl: Fout bij het ophalen van Filters

source: Error Loading Feeds
de: Fehler beim Laden von Feed.
fr: Erreur lors du chargement des flux
it: Errore durante il caricamento dei feed
ja: フィードの読み込みエラー
ko: 오류로드 피드
nl: Fout bij het laden van de feeds

source: Error Loading Subscription
de: Fehler beim Laden der Abonnement
fr: Erreur lors du chargement de l'abonnement
it: Errore durante il caricamento della sottoscrizione
ja: エラーロード サブスクリプション
ko: 가입 오류로드 중 오류가 발생했습니다
nl: Fout bij laden abonnement

source: Error Loading Subscriptions
de: Fehler beim Laden von Abonnements
fr: Erreur lors du chargement d'abonnements
it: Errore durante il caricamento di abbonamenti
ja: 購読の読み込みエラー
ko: 구독을로드하는 중 오류가 발생했습니다
nl: Fout bij laden abonnementen

source: Error loading the article
de: Fehler beim Laden des Artikels
fr: Erreur lors du chargement de l'article
it: Errore durante il caricamento dell'articolo
ja: 記事の読み込みエラー
ko: 기사를로드하는 중 오류가 발생했습니다
nl: Fout bij het laden van het artikel

source: Error Marking Read
de: Fehlermarkierung lesen.
fr: Marquage d'erreur Lecture
it: Marcatura degli errori Leggi
ja: 既読のエラーメッセージ
ko: 오류 표시 읽기
nl: Fout bij markeren als gelezen

source: Error Marking Unread
de: Fehlermarkierung ungelesen
fr: Erreur lors du marquage non lu
it: Marcatura degli errori non letti
ja: 未読のエラーマーク
ko: 읽지 않은 오류가 발생했습니다
nl: Fout bij markeren als ongelezen

source: Error Moving Folder
de: Fehler beim Verschieben des Ordners
fr: Erreur lors du déplacement du dossier
it: Errore durante lo spostamento della cartella
ja: フォルダ移動エラー
ko: 오류 이동 폴더
nl: Fout bij verplaatsen map

source: Error Parsing
de: Fehler beim Parsing
fr: Erreur lors de l'analyse
it: Errori antigas
ja: エラーの解析
ko: 오류 구문 분석
nl: Fout met parsen

source: Error Processing
de: Fehlerverarbeitung
fr: Traitement des erreurs
it: Elaborazione degli errori
ja: エラー処理
ko: 오류 처리
nl: Fout bij het verwerken

source: Error Purchasing
de: Fehler beim Kaufen.
fr: Erreur d'achat
it: ACQUISTO ERRORE
ja: 購入時のエラー
ko: 오류 구매
nl: Fout bij aankoop

source: Error Registering
de: Fehler beim Registrieren
fr: Erreur d'enregistrement
it: Errore registrazione
ja: 登録時のエラー
ko: 오류 등록
nl: Fout bij registreren

source: Error Reloading
de: Fehler beim Nachladen
fr: Erreur de rechargement
it: Errore Reloading.
ja: リロードのエラー
ko: 오류 다시로드
nl: Fout bij opnieuw laden

source: Error Removing Subscription
de: Fehler beim Entfernen des Abonnements
fr: Erreur lors de la suppression de l'abonnement
it: Errore durante la rimozione della sottoscrizione
ja: 購読解除のエラー
ko: 가입 오류가 제거됩니다
nl: Fout bij verwijderen abonnement

source: Error Restoring
de: Fehler Wiederherstellung
fr: Erreur lors de la restauration
it: Errore durante il ripristino
ja: 復元エラー
ko: 오류 복원
nl: Fout bij herstellen

source: Error Unbookmarking
de: Fehler beim Entfernen des Lesezeichens.
fr: Erreur Sepbookmarking
it: Errore un libro di lavoro
ja: ブックマーク解除のエラー
ko: Unbookmarking 오류가 발생했습니다
nl: Fout bij het ongedaan maken van bladwijzer

source: Every 30 minutes
de: Alle 30 Minuten
fr: Toutes les 30 minutes
it: Ogni 30 minuti
ja: 30分毎
ko: 매 30 분마다
nl: Elke 30 minuten

source: Every hour
de: Jede Stunde
fr: Toutes les heures
it: Ogni ora
ja: 1時間毎
ko: 매시간
nl: Elk uur

source: External Apps
de: Externe Apps.
fr: Applications externes
it: App esterne
ja: 外部アプリ
ko: 외부 앱
nl: Externe Apps

source: Faded Selection Tint
fr: Teinte de sélection faite
it: Selezione sbiadita Tinta
ja: 選択範囲の色合いを薄くする
ko: 퇴색 한 선택 색조
nl: Vervaagde Selectie Tint

source: Failed to add Filter
de: Fehlgeschlagen beim Filter hinzufügen.
fr: Échec de l'ajout de filtre
it: Impossibile aggiungere filtro
ja: フィルターの追加に失敗しました
ko: 필터를 추가하지 못했습니다
nl: Kan geen filter toevoegen

source: Failed to Create
de: Fehler bei der Erstellung
fr: Échec de la création
it: Impossibile creare
ja: 作成に失敗しました
ko: 만들지 못했습니다
nl: Kan niet worden aangemaakt

source: Failed to Delete Filter
de: Filter konnte nicht gelöscht werden
fr: Échec de la suppression du filtre
it: Impossibile eliminare il filtro
ja: フィルタの削除に失敗しました
ko: 필터를 삭제하지 못했습니다
nl: Fout bij verwijderen filter

source: Failed to load Products
de: Produkte konnte nicht geladen werden
fr: Échec de chargement des produits
it: Impossibile caricare i prodotti
ja: 製品の読み込みに失敗しました
ko: 제품을로드하지 못했습니다
nl: Fout bij het laden van producten

source: Failed to Update
de: Aktualisierung fehlgeschlagen
fr: Échec de mise à jour
it: Impossibile aggiornare
ja: 更新に失敗しました
ko: 업데이트하지 못했습니다
nl: Kan niet worden bijgewerkt

source: Feed Exists
de: Feed existiert.
fr: L'alimentation existe
it: Feed esiste
ja: フィードが存在します
ko: 피드가 있습니다
nl: Feed bestaat al

# Feed Info
source: Feed Settings
de: Feed INFO.
fr: Info d'alimentation
it: Feed Info.
ja: フィード情報
ko: 피드 정보
nl: Feed informatie

source: Feed Menu
de: Feedmenü.
fr: Menu des aliments
it: Menu Feed.
ja: フィードメニュー
ko: 피드 메뉴

source: Feed Name
fr: Nom d'alimentation
it: Nome del mangime
ja: フィード名
ko: 피드 이름
nl: Feed Naam

source: Feed URL
fr: URL du flux
ja: フィードURL
ko: 피드 URL.

source: Feeds
de: Feeden
fr: Flux
ja: フィード
ko: 피드
